/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "“%@” has not been started because it does not have the proper security settings.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "An item in the Startup Items folder (“%@”) does not have the proper security settings.";

/* alert button */
"Decide Later" = "Decide Later";

/* alert button */
"Disable" = "Disable";

/* alert button */
"Fix" = "Fix";

/* alert title */
"Insecure Startup Item disabled." = "Insecure Startup Item disabled.";

/* alert title */
"Insecure Startup Items folder detected." = "Insecure Startup Items folder detected.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Items in the Startup Items folder (“/Library/StartupItems/”) have not been started because the folder does not have the proper security settings.";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "Restart";

/* dialog title */
"The security settings for some startup items have been fixed." = "The security settings for some startup items have been fixed.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "The Startup Items folder (“/Library/StartupItems/”) does not have the proper security settings.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "These startup items will not be used until you restart your computer.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n";

